0ad
acpi
acpid
acpilight
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
adriconf
alacritty
amd-ucode
android-studio
android-tools
anydesk-bin
arandr
arduino
audacious
autopep8
b43-fwcutter
bat
blackarch-keyring
blender
blueman
bluez-utils
box2d
bridge-utils
burpsuite
catfish
cherrytree
chromium
cpupower
csfml
ctags
discord
dunst
ecryptfs-utils
edk2-ovmf
entt
evtest
exfat-utils
feh
firefox-i18n-en-us
firefox-i18n-id
galculator-gtk2
gamemode
gcolor2
gedit
gimp-help-en
gitg
glm
gnome-disk-utility
gnome-icon-theme
go
gobject-introspection
godot
gparted
grub-theme-manjaro
gtkhash-thunar
gufw
handbrake
hexchat
htop
hyphen-en
imgui-sfml
inetutils
inkscape
intellij-idea-community-edition
inxi
iotop
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
kdenlive
kdevelop
kernel-alive
lib32-gamemode
lib32-mesa-demos
libfaketime
libva-utils
libxcrypt-compat
licenses
light-locker
lightdm-gtk-greeter-settings
linux-steam-integration
linux510
linux515
lxappearance
maim
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
mariadb-clients
memtest86+
menulibre
minetest
mkinitcpio-openswap
mongodb-bin
mousepad
mp3info
mplayer
mtpfs
mugshot
nano
neovim
nerd-fonts-space-mono
netbeans
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx
nmap
ntp
numlockx
nvm
obs-studio
onlyoffice-desktopeditors
pamac-gtk
peek
picom
pidgin
playerctl
postman-bin
powder-toy
powertop
qpdfview
radeontop
ranger
redshift
rofi
screenfetch
shotcut
spdlog
spectre-meltdown-checker
spotify
sqlmap
stellarium
stow
sublime-text-4
swtpm
systemd-fsck-silent
terminus-font
tgui
thunderbird-i18n-en-us
thunderbird-i18n-id
timeshift-autosnap-manjaro
tlp
tmux
ttf-fira-code
ttf-hack
ttf-inconsolata
ttf-indic-otf
ttf-lato
ttf-nerd-fonts-symbols
udiskie
unityhub
urh
usb_modeswitch
valgrind
vbam-sdl
vdpauinfo
vi
viewnior
virt-manager
vlc
vulkan-tools
wallpapers-2018
wallpapers-juhraya
whois
xautolock
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfdesktop
xfwm4
xiccd
xorg-mkfontscale
xorg-server
xorg-xev
xorg-xkill
xsettingsd
xss-lock
yelp
zsh
